"EDIT" = "Editar|Concluído";
"ADD" = "Adicionar";
"DONE" = "Concluído|Editar";
"REMOVE" = "Remover";

"CHOOSE_CONTACT_TO_ADD" = "Adicione um contacto aos favoritos";
"CHOOSE_NUMBER_TO_ADD" = "Adicione um número aos favoritos";

"SELECT_FAVORITES_TYPE" = "Juntar %@ aos favoritos como:";
"SELECT_CANCEL" = "Cancelar";
"SELECT_VOICE_CALL" = "Chamada de voz";
"SELECT_FACETIME" = "FaceTime";
